{
  "[PAD]": 0,
  "[UNK]": 1,
  "the": 2,
  "[USER]": 3,
  "to": 4,
  "a": 5,
  "vaccine": 6,
  "of": 7,
  "is": 8,
  "and": 9,
  "in": 10,
  "for": 11,
  "[URL]": 12,
  "that": 13,
  "I": 14,
  "you": 15,
  "with": 16,
  "not": 17,
  "are": 18,
  "it": 19,
  "have": 20,
  "be": 21,
  "on": 22,
  "this": 23,
  "they": 24,
  "will": 25,
  "Pfizer": 26,
  "from": 27,
  "people": 28,
  "The": 29,
  "has": 30,
  "as": 31,
  "get": 32,
  "vaccine.": 33,
  "&": 34,
  "no": 35,
  "or": 36,
  "we": 37,
  "if": 38,
  "after": 39,
  "about": 40,
  "take": 41,
  "who": 42,
  "but": 43,
  "was": 44,
  "all": 45,
  "your": 46,
  "by": 47,
  "Covid": 48,
  "face": 49,
  "vaccines": 50,
  "so": 51,
  "their": 52,
  "been": 53,
  "at": 54,
  "covid": 55,
  "-": 56,
  "an": 57,
  "can": 58,
  "had": 59,
  "do": 60,
  "one": 61,
  "just": 62,
  "Vaccine": 63,
  "what": 64,
  "know": 65,
  "would": 66,
  "more": 67,
  "COVID": 68,
  "my": 69,
  "like": 70,
  "out": 71,
  "If": 72,
  "up": 73,
  "COVID-19": 74,
  "than": 75,
  "virus": 76,
  "This": 77,
  "why": 78,
  "any": 79,
  "getting": 80,
  "only": 81,
  "don't": 82,
  "want": 83,
  "Johnson": 84,
  "even": 85,
  "there": 86,
  "vaccine,": 87,
  "when": 88,
  "how": 89,
  "being": 90,
  "should": 91,
  "make": 92,
  "he": 93,
  "need": 94,
  "side": 95,
  "which": 96,
  "You": 97,
  "Moderna": 98,
  "vaccinated": 99,
  "me": 100,
  "it.": 101,
  "because": 102,
  "It": 103,
  "flu": 104,
  "still": 105,
  "its": 106,
  "them": 107,
  "And": 108,
  "effects": 109,
  "going": 110,
  "They": 111,
  "think": 112,
  "his": 113,
  "us": 114,
  "now": 115,
  "were": 116,
  "A": 117,
  "then": 118,
  "No": 119,
  "don’t": 120,
  "over": 121,
  "AstraZeneca": 122,
  "into": 123,
  "Why": 124,
  "other": 125,
  "never": 126,
  "taking": 127,
  "many": 128,
  "So": 129,
  "those": 130,
  "our": 131,
  "before": 132,
  "died": 133,
  "risk": 134,
  "it's": 135,
  "some": 136,
  "2": 137,
  "got": 138,
  "against": 139,
  "long": 140,
  "see": 141,
  "may": 142,
  "first": 143,
  "I’m": 144,
  "I'm": 145,
  "We": 146,
  "There": 147,
  "it’s": 148,
  "very": 149,
  "say": 150,
  "new": 151,
  "said": 152,
  "Covid-19": 153,
  "Not": 154,
  "these": 155,
  ".": 156,
  "But": 157,
  "blood": 158,
  "down": 159,
  "deaths": 160,
  "Oxford": 161,
  "mRNA": 162,
  "trial": 163,
  "does": 164,
  "What": 165,
  "could": 166,
  "trust": 167,
  "UK": 168,
  "effective": 169,
  "also": 170,
  "death": 171,
  "go": 172,
  "days": 173,
  "NOT": 174,
  "Gates": 175,
  "vaccination": 176,
  "How": 177,
  "data": 178,
  "already": 179,
  "way": 180,
  "via": 181,
  "government": 182,
  "use": 183,
  "health": 184,
  "right": 185,
  "In": 186,
  "really": 187,
  "same": 188,
  "years": 189,
  "am": 190,
  "without": 191,
  "good": 192,
  "stop": 193,
  "It's": 194,
  "much": 195,
  "says": 196,
  "time": 197,
  "Russian": 198,
  "Bill": 199,
  "safe": 200,
  "adverse": 201,
  "made": 202,
  "vaccine?": 203,
  "FDA": 204,
  "immune": 205,
  "immunity": 206,
  "shot": 207,
  "give": 208,
  "tested": 209,
  "3": 210,
  "#COVID19": 211,
  "test": 212,
  "until": 213,
  "work": 214,
  "believe": 215,
  "...": 216,
  "won't": 217,
  "19": 218,
  "doesn't": 219,
  "every": 220,
  "vaccines.": 221,
  "did": 222,
  "trials": 223,
  "experimental": 224,
  "vax": 225,
  "under": 226,
  "yet": 227,
  "rushed": 228,
  ",": 229,
  "#vaccine": 230,
  "children": 231,
  "My": 232,
  "having": 233,
  "too": 234,
  "term": 235,
  "die": 236,
  "year": 237,
  "severe": 238,
  "safety": 239,
  "money": 240,
  "He": 241,
  "rolling": 242,
  "world": 243,
  "medical": 244,
  "most": 245,
  "dose": 246,
  "human": 247,
  "THE": 248,
  "sure": 249,
  "?": 250,
  "Is": 251,
  "own": 252,
  "receiving": 253,
  "Do": 254,
  "cause": 255,
  "two": 256,
  "Trump": 257,
  "where": 258,
  "It’s": 259,
  "care": 260,
  "given": 261,
  "coronavirus": 262,
  "healthy": 263,
  "efficacy": 264,
  "anyone": 265,
  "cases": 266,
  "|": 267,
  "thinking": 268,
  "keep": 269,
  "months": 270,
  "used": 271,
  "serious": 272,
  "testing": 273,
  "tears": 274,
  "company": 275,
  "People": 276,
  "reaction": 277,
  "1": 278,
  "saying": 279,
  "actually": 280,
  "joy": 281,
  "through": 282,
  "reactions": 283,
  "US": 284,
  "That": 285,
  "After": 286,
  "back": 287,
  "Just": 288,
  "something": 289,
  "rate": 290,
  "due": 291,
  "her": 292,
  "Chinese": 293,
  "developed": 294,
  "she": 295,
  "less": 296,
  "put": 297,
  "#Pfizer": 298,
  "everyone": 299,
  "big": 300,
  "tell": 301,
  "using": 302,
  "well": 303,
  "clots": 304,
  "case": 305,
  "it,": 306,
  "since": 307,
  "enough": 308,
  "old": 309,
  "woman": 310,
  "might": 311,
  "Pfizer's": 312,
  "must": 313,
  "pointing": 314,
  "doses": 315,
  "life": 316,
  "All": 317,
  "body": 318,
  "end": 319,
  "told": 320,
  "allergic": 321,
  "index": 322,
  "let": 323,
  "jab": 324,
  "disease": 325,
  "person": 326,
  "can't": 327,
  "country": 328,
  "last": 329,
  "pushing": 330,
  "backhand": 331,
  "another": 332,
  "Corona": 333,
  "real": 334,
  "system": 335,
  "public": 336,
  "far": 337,
  "off": 338,
  "study": 339,
  "makes": 340,
  "better": 341,
  "man": 342,
  "second": 343,
  "called": 344,
  "NO": 345,
  "someone": 346,
  "dangerous": 347,
  "wants": 348,
  "won’t": 349,
  "around": 350,
  "syringe": 351,
  "corona": 352,
  "likely": 353,
  "received": 354,
  "Vaccines": 355,
  "million": 356,
  "wait": 357,
  "rare": 358,
  "isn't": 359,
  "media": 360,
  "To": 361,
  "prevent": 362,
  "ever": 363,
  "thing": 364,
  "For": 365,
  "few": 366,
  "caused": 367,
  "drug": 368,
  "trying": 369,
  "weeks": 370,
  "laughing": 371,
  "u": 372,
  "least": 373,
  "#CovidVaccine": 374,
  "floor": 375,
  "i": 376,
  "As": 377,
  "done": 378,
  "that's": 379,
  "full": 380,
  "making": 381,
  "!": 382,
  "here": 383,
  "Now": 384,
  "can’t": 385,
  "while": 386,
  "force": 387,
  "reported": 388,
  "fact": 389,
  "virus.": 390,
  "Fauci": 391,
  "needs": 392,
  "approved": 393,
  "doesn’t": 394,
  "skin": 395,
  "come": 396,
  "shit": 397,
  "population": 398,
  "chance": 399,
  "bad": 400,
  "research": 401,
  "protection": 402,
  "sick": 403,
  "That's": 404,
  "spread": 405,
  "cannot": 406,
  "rather": 407,
  "Health": 408,
  "eyes": 409,
  "based": 410,
  "look": 411,
  "that’s": 412,
  "Please": 413,
  "nothing": 414,
  "both": 415,
  "companies": 416,
  "high": 417,
  "vaccines,": 418,
  "live": 419,
  "dies": 420,
  "Are": 421,
  "push": 422,
  "day": 423,
  "Dr.": 424,
  "4": 425,
  "anything": 426,
  "point": 427,
  "Big": 428,
  "VACCINE": 429,
  "100%": 430,
  "mask": 431,
  "90%": 432,
  "protect": 433,
  "reports": 434,
  "lot": 435,
  "CDC": 436,
  "kids": 437,
  "symptoms": 438,
  "they're": 439,
  "killed": 440,
  "next": 441,
  "Then": 442,
  "kill": 443,
  "others": 444,
  "within": 445,
  "pharma": 446,
  "countries": 447,
  "survival": 448,
  "dont": 449,
  "control": 450,
  "Pfizer’s": 451,
  "effect": 452,
  "him": 453,
  "such": 454,
  "When": 455,
  "feel": 456,
  "6": 457,
  "following": 458,
  "read": 459,
  "elderly": 460,
  "doctor": 461,
  "tone": 462,
  "IS": 463,
  "knows": 464,
  "evidence": 465,
  "become": 466,
  "away": 467,
  "RNA": 468,
  "means": 469,
  "little": 470,
  "didn't": 471,
  "young": 472,
  "probably": 473,
  "paid": 474,
  "natural": 475,
  "possible": 476,
  "question": 477,
  "tests": 478,
  "seems": 479,
  "vulnerable": 480,
  "heart": 481,
  "sign": 482,
  "Even": 483,
  "reason": 484,
  "works": 485,
  "gets": 486,
  "Pharma": 487,
  "News": 488,
  "hope": 489,
  "found": 490,
  "things": 491,
  "family": 492,
  "causes": 493,
  "took": 494,
  "people.": 495,
  "now.": 496,
  "show": 497,
  "women": 498,
  "isn’t": 499,
  "known": 500,
  "you're": 501,
  "them.": 502,
  "millions": 503,
  "TO": 504,
  "5": 505,
  "clinical": 506,
  "forced": 507,
  "With": 508,
  "gonna": 509,
  "news": 510,
  "dying": 511,
  "comes": 512,
  "Who": 513,
  "me.": 514,
  "linked": 515,
  "fully": 516,
  "find": 517,
  "AND": 518,
  "#Covid": 519,
  "Will": 520,
  "DNA": 521,
  "Astra": 522,
  "line": 523,
  "mandatory": 524,
  "coming": 525,
  "it?": 526,
  "part": 527,
  "understand": 528,
  "legal": 529,
  "common": 530,
  "patients": 531,
  "New": 532,
  "you’re": 533,
  "there's": 534,
  "age": 535,
  "able": 536,
  "worse": 537,
  "that.": 538,
  "different": 539,
  "one.": 540,
  "mean": 541,
  "whole": 542,
  "ppl": 543,
  "CEO": 544,
  "history": 545,
  "plan": 546,
  "pfizer": 547,
  "I'll": 548,
  "fear": 549,
  "Of": 550,
  "cure": 551,
  "free": 552,
  "normal": 553,
  "#AstraZeneca": 554,
  "between": 555,
  "again": 556,
  "low": 557,
  "you.": 558,
  "results": 559,
  "either": 560,
  "help": 561,
  "studies": 562,
  "vaccine!": 563,
  "Well": 564,
  "problem": 565,
  "vaccination.": 566,
  "effects.": 567,
  "wrong": 568,
  "vaccinated.": 569,
  "Covid.": 570,
  "number": 571,
  "DO": 572,
  "–": 573,
  "talking": 574,
  "Dr": 575,
  "One": 576,
  "I’ll": 577,
  "infection": 578,
  "covid.": 579,
  "#VAERS": 580,
  "light": 581,
  "doing": 582,
  "hospital": 583,
  "Also": 584,
  "More": 585,
  "shots": 586,
  "ALL": 587,
  "great": 588,
  "Because": 589,
  "including": 590,
  "though": 591,
  "safe.": 592,
  "anti": 593,
  "ill": 594,
  "available": 595,
  "phase": 596,
  "injected": 597,
  "week": 598,
  "untested": 599,
  "cells": 600,
  "I've": 601,
  "mouth": 602,
  "almost": 603,
  "I’ve": 604,
  "AZ": 605,
  "liability": 606,
  "billion": 607,
  "heard": 608,
  "start": 609,
  "Don't": 610,
  "wouldn't": 611,
  "created": 612,
  "develop": 613,
  "giving": 614,
  "Can": 615,
  "working": 616,
  "Flu": 617,
  "masks": 618,
  "2nd": 619,
  "goes": 620,
  "Its": 621,
  "unless": 622,
  "animal": 623,
  "China": 624,
  "always": 625,
  "mass": 626,
  "seen": 627,
  "try": 628,
  "Only": 629,
  "I'd": 630,
  "hand": 631,
  "else": 632,
  "science": 633,
  "herd": 634,
  "truth": 635,
  "immunity.": 636,
  "refuse": 637,
  "please": 638,
  "Boris": 639,
  "damage": 640,
  "Have": 641,
  "later": 642,
  "positive": 643,
  "best": 644,
  "exactly": 645,
  "risks": 646,
  "passports": 647,
  "issues": 648,
  "report": 649,
  "choice": 650,
  "Canada": 651,
  "too.": 652,
  "10": 653,
  "concerns": 654,
  "wear": 655,
  "numbers": 656,
  "everything": 657,
  "maybe": 658,
  "taken": 659,
  "suffered": 660,
  "—": 661,
  "idea": 662,
  "during": 663,
  "telling": 664,
  "takes": 665,
  "Don’t": 666,
  "looking": 667,
  "proven": 668,
  "These": 669,
  "create": 670,
  "Norway": 671,
  "OF": 672,
  "home": 673,
  "potential": 674,
  "all.": 675,
  "hell": 676,
  "WHO": 677,
  "vaccinate": 678,
  "Your": 679,
  "covid-19": 680,
  "this.": 681,
  "causing": 682,
  "claim": 683,
  "once": 684,
  "wonder": 685,
  "several": 686,
  "Like": 687,
  "billions": 688,
  "Oh": 689,
  "workers": 690,
  "1st": 691,
  "matter": 692,
  "treatment": 693,
  "approval": 694,
  "Pfizer,": 695,
  "hands": 696,
  "agree": 697,
  "Virus": 698,
  "infected": 699,
  "behind": 700,
  "save": 701,
  "brain": 702,
  "aborted": 703,
  "baby": 704,
  "started": 705,
  "group": 706,
  "spreading": 707,
  "guinea": 708,
  "small": 709,
  "placebo": 710,
  "hear": 711,
  "=": 712,
  "EU": 713,
  "ready": 714,
  "lives": 715,
  "current": 716,
  "ask": 717,
  "95%": 718,
  "huge": 719,
  "antibodies": 720,
  "World": 721,
  "didn’t": 722,
  "dead": 723,
  "Stop": 724,
  "YOU": 725,
  "produce": 726,
  "cancer": 727,
  "accept": 728,
  "times": 729,
  "mark": 730,
  "Get": 731,
  "open": 732,
  "required": 733,
  "stock": 734,
  "shot.": 735,
  "shows": 736,
  "hasn't": 737,
  "Or": 738,
  "issue": 739,
  "India": 740,
  "At": 741,
  "Maybe": 742,
  "it!": 743,
  "clot": 744,
  "soon": 745,
  "inject": 746,
  "child": 747,
  "receive": 748,
  "effective.": 749,
  "Coronavirus": 750,
  "work.": 751,
  "went": 752,
  "Be": 753,
  "vaccinated,": 754,
  "Pfizer.": 755,
  "allow": 756,
  "course": 757,
  "doctors": 758,
  "THIS": 759,
  "claims": 760,
  "true": 761,
  "especially": 762,
  "8": 763,
  "virus,": 764,
  "..": 765,
  "today": 766,
  "She": 767,
  "Israel": 768,
  "From": 769,
  "covid,": 770,
  "Zeneca": 771,
  "explain": 772,
  "\"vaccine\"": 773,
  "seem": 774,
  "change": 775,
  "gave": 776,
  "#Moderna": 777,
  "facepalming": 778,
  "whether": 779,
  "That’s": 780,
  "rate.": 781,
  "sell": 782,
  "thought": 783,
  "stopped": 784,
  "#Vaccine": 785,
  "Did": 786,
  "years.": 787,
  "pass": 788,
  "knew": 789,
  "warning": 790,
  "transmission": 791,
  "release": 792,
  "half": 793,
  "smiling": 794,
  "social": 795,
  "deadly": 796,
  "23": 797,
  "record": 798,
  "pharmaceutical": 799,
  "fake": 800,
  "ARE": 801,
  "fight": 802,
  "three": 803,
  "There's": 804,
  "Moderna's": 805,
  "technology": 806,
  "among": 807,
  "came": 808,
  "emergency": 809,
  "vaccine...": 810,
  "buy": 811,
  "bit": 812,
  "scientists": 813,
  "Some": 814,
  "ones": 815,
  "restrictions": 816,
  "clotting": 817,
  "Americans": 818,
  "Yes": 819,
  "market": 820,
  "prove": 821,
  "Government": 822,
  "that,": 823,
  "rush": 824,
  "Good": 825,
  "multiple": 826,
  "nor": 827,
  "political": 828,
  "unknown": 829,
  "Look": 830,
  "trials.": 831,
  "continue": 832,
  "allowed": 833,
  "produced": 834,
  "pandemic": 835,
  "30": 836,
  "passed": 837,
  "thumbs": 838,
  "type": 839,
  "symbols": 840,
  "⁦": 841,
  "#COVID": 842,
  "state": 843,
  "experts": 844,
  "illness": 845,
  "pretty": 846,
  "worth": 847,
  "this?": 848,
  "wouldn’t": 849,
  "killing": 850,
  "volunteer": 851,
  "post": 852,
  "USA": 853,
  "they’re": 854,
  "he's": 855,
  "willing": 856,
  "not.": 857,
  "result": 858,
  "similar": 859,
  "/": 860,
  "pay": 861,
  ":": 862,
  "according": 863,
  "sense": 864,
  "double": 865,
  "effectiveness": 866,
  "So,": 867,
  "female": 868,
  "United": 869,
  "seeing": 870,
  "link": 871,
  "showing": 872,
  "up.": 873,
  "head": 874,
  "stay": 875,
  "entire": 876,
  "Two": 877,
  "12": 878,
  "SARS": 879,
  "each": 880,
  "death.": 881,
  "recovery": 882,
  "completely": 883,
  "definitely": 884,
  "early": 885,
  "⁩": 886,
  "deaths.": 887,
  "kills": 888,
  "Take": 889,
  "gene": 890,
  "enraged": 891,
  "Most": 892,
  "concerned": 893,
  "out.": 894,
  "consider": 895,
  "single": 896,
  "information": 897,
  "ago": 898,
  "AstraZeneca's": 899,
  "fine": 900,
  "mention": 901,
  "useless": 902,
  "#vaccines": 903,
  "Does": 904,
  "hard": 905,
  "choose": 906,
  "expect": 907,
  "there’s": 908,
  "Many": 909,
  "global": 910,
  "50%": 911,
  "Africa": 912,
  "time.": 913,
  "events": 914,
  "WILL": 915,
  "40": 916,
  "Moderna’s": 917,
  "100": 918,
  "aren't": 919,
  "fast": 920,
  "product": 921,
  "happy": 922,
  "zero": 923,
  "wearing": 924,
  "pushed": 925,
  "About": 926,
  "lab": 927,
  "thousands": 928,
  "crying": 929,
  "IN": 930,
  "six": 931,
  "Russia": 932,
  "Biden": 933,
  "response": 934,
  "FOR": 935,
  "possibly": 936,
  "drugs": 937,
  "viral": 938,
  "Covid,": 939,
  "neurological": 940,
  "happens": 941,
  "Would": 942,
  "past": 943,
  "higher": 944,
  "gives": 945,
  "COVID.": 946,
  "nurse": 947,
  "literally": 948,
  "kind": 949,
  "top": 950,
  "year.": 951,
  "we're": 952,
  "cell": 953,
  "President": 954,
  "First": 955,
  "grinning": 956,
  "actual": 957,
  "law": 958,
  "chances": 959,
  "video": 960,
  "harm": 961,
  "volunteers": 962,
  "J&J": 963,
  "gates": 964,
  "shrugging": 965,
  "viruses": 966,
  "fucking": 967,
  "itself": 968,
  "asking": 969,
  "Deaths": 970,
  "Vaccine.": 971,
  "set": 972,
  "yourself": 973,
  "On": 974,
  "left": 975,
  "2021": 976,
  "Remember": 977,
  "totally": 978,
  "alone": 979,
  "Well,": 980,
  "passport": 981,
  "article": 982,
  "shares": 983,
  "gone": 984,
  "Any": 985,
  "what's": 986,
  "risk.": 987,
  "mortality": 988,
  "lying": 989,
  "protein": 990,
  "evil": 991,
  "worked": 992,
  "happen": 993,
  "putting": 994,
  "released": 995,
  "HIV": 996,
  "sued": 997,
  "scam": 998,
  "afraid": 999,
  "raised": 1000,
  "Vaccination": 1001,
  "designed": 1002,
  "us.": 1003,
  "clearly": 1004,
  "Those": 1005,
  "seriously": 1006,
  "reduce": 1007,
  "call": 1008,
  "Anyone": 1009,
  "lol": 1010,
  "happened": 1011,
  "deal": 1012,
  "manufacturers": 1013,
  "28": 1014,
  "car": 1015,
  "20": 1016,
  "lockdown": 1017,
  "highly": 1018,
  "you've": 1019,
  "guess": 1020,
  "per": 1021,
  "European": 1022,
  "involved": 1023,
  "whatever": 1024,
  "etc": 1025,
  "living": 1026,
  "suspended": 1027,
  "tells": 1028,
  "suffer": 1029,
  "aren’t": 1030,
  "hasn’t": 1031,
  "'vaccine'": 1032,
  "along": 1033,
  "Experimental": 1034,
  "hours": 1035,
  "condition": 1036,
  "front": 1037,
  "turn": 1038,
  "w": 1039,
  "proof": 1040,
  "protects": 1041,
  "U.S.": 1042,
  "run": 1043,
  "rollout": 1044,
  "states": 1045,
  "fuck": 1046,
  "development": 1047,
  "booster": 1048,
  "doubt": 1049,
  "Yes,": 1050,
  "reporting": 1051,
  "rest": 1052,
  "authorities": 1053,
  "NHS": 1054,
  "answer": 1055,
  "confirmed": 1056,
  "clear": 1057,
  "problems": 1058,
  "vaccinations": 1059,
  "flu.": 1060,
  "talk": 1061,
  "Another": 1062,
  "Our": 1063,
  "check": 1064,
  "business": 1065,
  "asymptomatic": 1066,
  "shouldn't": 1067,
  "Never": 1068,
  "simply": 1069,
  "haven't": 1070,
  "governments": 1071,
  "instead": 1072,
  "AstraZeneca’s": 1073,
  "waiting": 1074,
  "ANY": 1075,
  "BioNTech": 1076,
  "people,": 1077,
  "lots": 1078,
  "vaccine:": 1079,
  "etc.": 1080,
  "catching": 1081,
  "injuries": 1082,
  "themselves": 1083,
  "again.": 1084,
  "follow": 1085,
  "absolutely": 1086,
  "carry": 1087,
  "worried": 1088,
  "either.": 1089,
  "govt": 1090,
  "safe,": 1091,
  "mild": 1092,
  "vaxxed": 1093,
  "lockdowns": 1094,
  "watch": 1095,
  "pregnant": 1096,
  "months.": 1097,
  "first.": 1098,
  "affects": 1099,
  "antibody": 1100,
  "he’s": 1101,
  "cold": 1102,
  "supposed": 1103,
  "fetal": 1104,
  "poison": 1105,
  "conspiracy": 1106,
  "officials": 1107,
  "data.": 1108,
  "health.": 1109,
  "haven’t": 1110,
  "guarantee": 1111,
  "play": 1112,
  "Vaccine,": 1113,
  "on.": 1114,
  "long-term": 1115,
  "lead": 1116,
  "playing": 1117,
  "worker": 1118,
  "massive": 1119,
  "longer": 1120,
  "me,": 1121,
  "this,": 1122,
  "Also,": 1123,
  "avoid": 1124,
  "asked": 1125,
  "Read": 1126,
  "right?": 1127,
  "jab.": 1128,
  "3rd": 1129,
  "right.": 1130,
  "protected": 1131,
  "info": 1132,
  "shot,": 1133,
  "we’re": 1134,
  "short": 1135,
  "roll": 1136,
  "stand": 1137,
  "police": 1138,
  "job": 1139,
  "potentially": 1140,
  "disorder": 1141,
  "#covid": 1142,
  "Which": 1143,
  "year,": 1144,
  "important": 1145,
  "r": 1146,
  "certainly": 1147,
  "know.": 1148,
  "7": 1149,
  "Astrazeneca": 1150,
  "flu,": 1151,
  "life.": 1152,
  "pressure": 1153,
  "American": 1154,
  "support": 1155,
  "sold": 1156,
  "God": 1157,
  "WE": 1158,
  "lie": 1159,
  "non": 1160,
  "indemnity": 1161,
  "bodies": 1162,
  "gotten": 1163,
  "vaccinating": 1164,
  "aware": 1165,
  "Dies": 1166,
  "month": 1167,
  "Where": 1168,
  "folks": 1169,
  "15": 1170,
  "track": 1171,
  "99%": 1172,
  "currently": 1173,
  "questions": 1174,
  "stupid": 1175,
  "action": 1176,
  "50": 1177,
  "related": 1178,
  "'s": 1179,
  "level": 1180,
  "effects,": 1181,
  "trial.": 1182,
  "suffering": 1183,
  "strain": 1184,
  "peer": 1185,
  "none": 1186,
  "PFIZER": 1187,
  "selling": 1188,
  "they've": 1189,
  "damn": 1190,
  "America": 1191,
  "Every": 1192,
  "#coronavirus": 1193,
  "toxic": 1194,
  "moderna": 1195,
  "By": 1196,
  "shut": 1197,
  "funded": 1198,
  "genetic": 1199,
  "leave": 1200,
  "Let": 1201,
  "vax.": 1202,
  "THAT": 1203,
  "PCR": 1204,
  "Former": 1205,
  "spike": 1206,
  "tried": 1207,
  "school": 1208,
  "catch": 1209,
  "Receiving": 1210,
  "(and": 1211,
  "Over": 1212,
  "near": 1213,
  "Death": 1214,
  "Blood": 1215,
  "experiment": 1216,
  "NEVER": 1217,
  "nursing": 1218,
  "false": 1219,
  "German": 1220,
  "Still": 1221,
  "injury": 1222,
  "needed": 1223,
  "major": 1224,
  "FROM": 1225,
  "Watch": 1226,
  "guy": 1227,
  "male": 1228,
  "order": 1229,
  "citizens": 1230,
  "parents": 1231,
  "lost": 1232,
  "forcing": 1233,
  "scared": 1234,
  "lower": 1235,
  "#Covidvaccine": 1236,
  "well.": 1237,
  "Their": 1238,
  "word": 1239,
  "stated": 1240,
  "Medical": 1241,
  "BBC": 1242,
  "mind": 1243,
  "thinks": 1244,
  "sue": 1245,
  "conditions": 1246,
  "13": 1247,
  "published": 1248,
  "desperate": 1249,
  "Think": 1250,
  "knowing": 1251,
  "is.": 1252,
  "contract": 1253,
  "bullshit": 1254,
  "+": 1255,
  "them,": 1256,
  "granted": 1257,
  "you,": 1258,
  "Trial": 1259,
  "prior": 1260,
  "variant": 1261,
  "\"The": 1262,
  "suggest": 1263,
  "choice.": 1264,
  "Yeah": 1265,
  "red": 1266,
  "COVID-19.": 1267,
  "medium-light": 1268,
  "offered": 1269,
  "rolled": 1270,
  "Everyone": 1271,
  "worst": 1272,
  "residents": 1273,
  "I’d": 1274,
  "list": 1275,
  "WHY": 1276,
  "#vaccination": 1277,
  "looks": 1278,
  "expected": 1279,
  "Brazil": 1280,
  "sorry": 1281,
  "Nothing": 1282,
  "now,": 1283,
  "recipients": 1284,
  "despite": 1285,
  "announced": 1286,
  "provide": 1287,
  "No.": 1288,
  "#Pfizervaccine": 1289,
  "others.": 1290,
  "rights": 1291,
  "2020": 1292,
  "Sputnik": 1293,
  "till": 1294,
  "Side": 1295,
  "apparently": 1296,
  "See": 1297,
  "failed": 1298,
  "consent": 1299,
  "liable": 1300,
  "out,": 1301,
  "amount": 1302,
  "Phase": 1303,
  "success": 1304,
  "South": 1305,
  "Pfizer-BioNTech": 1306,
  "Europe": 1307,
  "Google": 1308,
  "Could": 1309,
  "nearly": 1310,
  "truly": 1311,
  "name": 1312,
  "skull": 1313,
  "decide": 1314,
  "Fuck": 1315,
  "ZERO": 1316,
  "exclamation": 1317,
  "99.9%": 1318,
  "strains": 1319,
  "creating": 1320,
  "Germany": 1321,
  "funding": 1322,
  "May": 1323,
  "sick.": 1324,
  "bag": 1325,
  "(": 1326,
  "properly": 1327,
  "bill": 1328,
  "complications": 1329,
  "n": 1330,
  "official": 1331,
  "humans": 1332,
  "bet": 1333,
  "Woman": 1334,
  "•": 1335,
  "lies": 1336,
  "wake": 1337,
  "cover": 1338,
  "biggest": 1339,
  "former": 1340,
  "do.": 1341,
  "folded": 1342,
  "Time": 1343,
  "w/": 1344,
  "latest": 1345,
  "healthcare": 1346,
  "you'll": 1347,
  "polio": 1348,
  "Human": 1349,
  "nobody": 1350,
  "vaccine\"": 1351,
  "exposed": 1352,
  "patient": 1353,
  "personal": 1354,
  "He's": 1355,
  "off.": 1356,
  "States": 1357,
  "admitted": 1358,
  "fall": 1359,
  "Especially": 1360,
  "ur": 1361,
  "Doctors": 1362,
  "!!": 1363,
  "injection": 1364,
  "autoimmune": 1365,
  "removed": 1366,
  "negative": 1367,
  "BUT": 1368,
  "informed": 1369,
  "worry": 1370,
  "freedom": 1371,
  "return": 1372,
  "close": 1373,
  "wish": 1374,
  "damages": 1375,
  "rushing": 1376,
  "corrupt": 1377,
  "increase": 1378,
  "move": 1379,
  "profits": 1380,
  "vaccines?": 1381,
  "RT": 1382,
  "poor": 1383,
  "them?": 1384,
  "assume": 1385,
  "brought": 1386,
  "investigating": 1387,
  "allergies": 1388,
  "work,": 1389,
  "place": 1390,
  "majority": 1391,
  "completed": 1392,
  "usually": 1393,
  "middle": 1394,
  "VACCINES": 1395,
  "staff": 1396,
  "injecting": 1397,
  "hold": 1398,
  "further": 1399,
  "underlying": 1400,
  "70%": 1401,
  "ain't": 1402,
  "IT": 1403,
  "Has": 1404,
  "injections": 1405,
  "Australia": 1406,
  "fine.": 1407,
  "Very": 1408,
  "suspect": 1409,
  "effective,": 1410,
  "groups": 1411,
  "fit": 1412,
  "HCQ": 1413,
  "lose": 1414,
  "in.": 1415,
  "immunity,": 1416,
  "62%": 1417,
  "again,": 1418,
  "uses": 1419,
  "fertility": 1420,
  "developing": 1421,
  "wife": 1422,
  "profit": 1423,
  "good.": 1424,
  "Wake": 1425,
  "complete": 1426,
  "Given": 1427,
  "You’re": 1428,
  "yet.": 1429,
  "contains": 1430,
  "promote": 1431,
  "be.": 1432,
  "bc": 1433,
  "#covid19": 1434,
  "corporate": 1435,
  "claiming": 1436,
  "loudly": 1437,
  "side-effects": 1438,
  "is,": 1439,
  "Taking": 1440,
  "ill.": 1441,
  "average": 1442,
  "British": 1443,
  "Use": 1444,
  "VP": 1445,
  "His": 1446,
  "Was": 1447,
  "unnecessary": 1448,
  "crossbones": 1449,
  "money.": 1450,
  "administration": 1451,
  "Indian": 1452,
  "Nobody": 1453,
  "sweat": 1454,
  "trials,": 1455,
  "levels": 1456,
  "children.": 1457,
  "Media": 1458,
  "unsafe": 1459,
  "cant": 1460,
  "compared": 1461,
  "above": 1462,
  "clots.": 1463,
  "suddenly": 1464,
  "remember": 1465,
  "event": 1466,
  "impact": 1467,
  "love": 1468,
  "Children's": 1469,
  "Defense": 1470,
  "Pfizer/BioNTech": 1471,
  "Fake": 1472,
  "U": 1473,
  "chip": 1474,
  "chief": 1475,
  "criminal": 1476,
  "transmit": 1477,
  "vaccination,": 1478,
  "Reaction": 1479,
  "TV": 1480,
  "body.": 1481,
  "concern": 1482,
  "y.o.": 1483,
  "thanks": 1484,
  "You're": 1485,
  "oxford": 1486,
  "systems": 1487,
  "greater": 1488,
  "infection.": 1489,
  "Sinovac": 1490,
  "way.": 1491,
  "reading": 1492,
  "opinion": 1493,
  "There’s": 1494,
  "No,": 1495,
  "decades": 1496,
  "dose.": 1497,
  "monocle": 1498,
  "14": 1499,
  "They're": 1500,
  "hate": 1501,
  "agenda": 1502,
  "becomes": 1503,
  "ahead": 1504,
  "shots.": 1505,
  "risk,": 1506,
  "Novavax": 1507,
  "world.": 1508,
  "bought": 1509,
  "novel": 1510,
  "Yet": 1511,
  "60%": 1512,
  "VACCINE.": 1513,
  "black": 1514,
  "certain": 1515,
  "successful": 1516,
  "caught": 1517,
  "killer": 1518,
  "scientific": 1519,
  "Same": 1520,
  "game": 1521,
  "arrow": 1522,
  "clown": 1523,
  "vector": 1524,
  "testing.": 1525,
  "story": 1526,
  "research.": 1527,
  ")": 1528,
  "animals": 1529,
  "Should": 1530,
  "Johnson’s": 1531,
  "yes": 1532,
  "yesterday": 1533,
  "BE": 1534,
  "ON": 1535,
  "Say": 1536,
  "disease.": 1537,
  "recent": 1538,
  "proper": 1539,
  "Bell’s": 1540,
  "approve": 1541,
  "medium": 1542,
  "doesnt": 1543,
  "Putin": 1544,
  "wanted": 1545,
  "He’s": 1546,
  "contracted": 1547,
  "investigation": 1548,
  "military": 1549,
  "here.": 1550,
  "mask,": 1551,
  "lack": 1552,
  "STOP": 1553,
  "said.": 1554,
  "thrombosis": 1555,
  "efficacy.": 1556,
  "speed": 1557,
  "Lockdowns": 1558,
  "future": 1559,
  "percent": 1560,
  "An": 1561,
  "trump": 1562,
  "men": 1563,
  "basically": 1564,
  "not,": 1565,
  "ensure": 1566,
  "effectively": 1567,
  "myocarditis": 1568,
  "meant": 1569,
  "form": 1570,
  "arm": 1571,
  "true.": 1572,
  "Tell": 1573,
  "ingredients": 1574,
  "forget": 1575,
  "60": 1576,
  "limited": 1577,
  "vitamin": 1578,
  "special": 1579,
  "younger": 1580,
  "wanna": 1581,
  "dollars": 1582,
  "Science": 1583,
  "administered": 1584,
  "third": 1585,
  "stage": 1586,
  "appears": 1587,
  "Australian": 1588,
  "extremely": 1589,
  "TAKE": 1590,
  "GET": 1591,
  "expert": 1592,
  "send": 1593,
  "....": 1594,
  "mostly": 1595,
  "responsible": 1596,
  "thing.": 1597,
  "KNOW": 1598,
  "NEED": 1599,
  "destroy": 1600,
  "white": 1601,
  "rates": 1602,
  "changed": 1603,
  "anywhere": 1604,
  "press": 1605,
  "MORE": 1606,
  "Govt": 1607,
  "share": 1608,
  "population.": 1609,
  "across": 1610,
  "lines": 1611,
  "Mike": 1612,
  "eyebrow": 1613,
  "directly": 1614,
  "Trump's": 1615,
  "bring": 1616,
  "guys": 1617,
  "reactions.": 1618,
  "system.": 1619,
  "finger": 1620,
  "March": 1621,
  "increased": 1622,
  "Sounds": 1623,
  "distribution": 1624,
  "safety.": 1625,
  "thank": 1626,
  "syndrome": 1627,
  "70": 1628,
  "daily": 1629,
  "hundreds": 1630,
  "Covaxin": 1631,
  "lawsuits": 1632,
  "1.": 1633,
  "nonsense": 1634,
  "palsy": 1635,
  "luck": 1636,
  "contracting": 1637,
  "COVID19": 1638,
  "transmission.": 1639,
  "University": 1640,
  "about.": 1641,
  "WITH": 1642,
  "Seems": 1643,
  "significant": 1644,
  "facts": 1645,
  "to.": 1646,
  "one,": 1647,
  "running": 1648,
  "Great": 1649,
  "cut": 1650,
  "benefit": 1651,
  "plans": 1652,
  "Once": 1653,
  "step": 1654,
  "process": 1655,
  "Why?": 1656,
  "forward": 1657,
  "thanks.": 1658,
  "C19": 1659,
  "weird": 1660,
  "products": 1661,
  "invested": 1662,
  "fatal": 1663,
  "immediately": 1664,
  "DNA.": 1665,
  "refusing": 1666,
  "2)": 1667,
  "11": 1668,
  "MHRA": 1669,
  "y’all": 1670,
  "financial": 1671,
  "saw": 1672,
  "becoming": 1673,
  "couple": 1674,
  "0": 1675,
  "stops": 1676,
  "largest": 1677,
  "fraud": 1678,
  "Wuhan": 1679,
  "myself": 1680,
  "Canadians": 1681,
  "Thank": 1682,
  "tech": 1683,
  "super": 1684,
  "responsibility": 1685,
  "ONLY": 1686,
  "travel": 1687,
  "treat": 1688,
  "infections": 1689,
  "associated": 1690,
  "supply": 1691,
  "Can't": 1692,
  "friends": 1693,
  "While": 1694,
  "propaganda": 1695,
  "science.": 1696,
  "total": 1697,
  "batch": 1698,
  "locked": 1699,
  "require": 1700,
  "Better": 1701,
  "members": 1702,
  "Denmark": 1703,
  "#Covid19": 1704,
  "symptoms.": 1705,
  "example": 1706,
  "+99%": 1707,
  "Russians": 1708,
  "previously": 1709,
  "Sorry": 1710,
  "what’s": 1711,
  "wont": 1712,
  "Adverse": 1713,
  "quite": 1714,
  "admits": 1715,
  "figures": 1716,
  "son": 1717,
  "variants": 1718,
  "However,": 1719,
  "diagnosed": 1720,
  "Since": 1721,
  "often": 1722,
  "Sweden": 1723,
  "banned": 1724,
  "MSM": 1725,
  "Doctor": 1726,
  "away.": 1727,
  "swine": 1728,
  "vs": 1729,
  "Israeli": 1730,
  "failure": 1731,
  "AFTER": 1732,
  "realise": 1733,
  "became": 1734,
  "What's": 1735,
  "Truth": 1736,
  "suspends": 1737,
  "safe?": 1738,
  "Moderna.": 1739,
  "promoting": 1740,
  "backed": 1741,
  "regarding": 1742,
  "so.": 1743,
  "Public": 1744,
  "Gov": 1745,
  "plus": 1746,
  "Plus": 1747,
  "point.": 1748,
  "Delta": 1749,
  "Let's": 1750,
  "Chief": 1751,
  "im": 1752,
  "1%": 1753,
  "Daily": 1754,
  "Catholic": 1755,
  "Children": 1756,
  "vax,": 1757,
  "recovered": 1758,
  "lives.": 1759,
  "wanting": 1760,
  "Swine": 1761,
  "skeptical": 1762,
  "smirking": 1763,
  "regulator": 1764,
  "effective?": 1765,
  "economy": 1766,
  "that?": 1767,
  "build": 1768,
  "blame": 1769,
  "Wait": 1770,
  "know,": 1771,
  "except": 1772,
  "cash": 1773,
  "food": 1774,
  "naturally": 1775,
  "Safety": 1776,
  "rules": 1777,
  "gov": 1778,
  "president": 1779,
  "count": 1780,
  "inflammation": 1781,
  "pro": 1782,
  "altering": 1783,
  "faith": 1784,
  "Biontech": 1785,
  "Results": 1786,
  "freedoms": 1787,
  "injured": 1788,
  "Here": 1789,
  "anyway.": 1790,
  "data,": 1791,
  "danger": 1792,
  "quickly": 1793,
  "basic": 1794,
  "HAVE": 1795,
  "roulette": 1796,
  "way,": 1797,
  "learn": 1798,
  "recently": 1799,
  "adenovirus": 1800,
  "DON'T": 1801,
  "there.": 1802,
  "\"": 1803,
  "more.": 1804,
  "mandate": 1805,
  "hit": 1806,
  "IF": 1807,
  "$": 1808,
  "imagine": 1809,
  "usual": 1810,
  "covid19": 1811,
  "(which": 1812,
  "According": 1813,
  "Says": 1814,
  "calling": 1815,
  "Make": 1816,
  "anaphylactic": 1817,
  "issues.": 1818,
  "manufacturing": 1819,
  "children,": 1820,
  "babies": 1821,
  "allergy": 1822,
  "2.": 1823,
  "infectious": 1824,
  "diseases": 1825,
  "U.K.": 1826,
  "tested.": 1827,
  "decision": 1828,
  "offer": 1829,
  "charge": 1830,
  "and/or": 1831,
  "though.": 1832,
  "you?": 1833,
  "quick": 1834,
  "remain": 1835,
  "extra": 1836,
  "distancing": 1837,
  "Got": 1838,
  "Both": 1839,
  "#COVID19Vaccine": 1840,
  "cures": 1841,
  "pigs": 1842,
  "we'll": 1843,
  "price": 1844,
  "recommend": 1845,
  "listening": 1846,
  "dumb": 1847,
  "Vax": 1848,
  "effort": 1849,
  "mutate": 1850,
  "Oxford/AstraZeneca": 1851,
  "Getting": 1852,
  "participants": 1853,
  "election": 1854,
  "let's": 1855,
  "State": 1856,
  "program": 1857,
  "agency": 1858,
  "exposure": 1859,
  "18": 1860,
  "mentioned": 1861,
  "politicians": 1862,
  "ain’t": 1863,
  "vaccine's": 1864,
  "considering": 1865,
  "whose": 1866,
  "%": 1867,
  "THEY": 1868,
  "symptoms,": 1869,
  "panic": 1870,
  "ages": 1871,
  "owns": 1872,
  "families": 1873,
  "wrong.": 1874,
  "sad": 1875,
  "jabs": 1876,
  "power": 1877,
  "strong": 1878,
  "purpose": 1879,
  "??": 1880,
  "Zealand": 1881,
  "pause": 1882,
  "Imagine": 1883,
  "doses.": 1884,
  "address": 1885,
  "large": 1886,
  "realize": 1887,
  "leaders": 1888,
  "confidence": 1889,
  "ago.": 1890,
  "Washington": 1891,
  "ended": 1892,
  "BY": 1893,
  "argument": 1894,
  "ever.": 1895,
  "tracking": 1896,
  "Healthy": 1897,
  "people?": 1898,
  "example,": 1899,
  "nation": 1900,
  "leading": 1901,
  "today.": 1902,
  "board": 1903,
  "triggered": 1904,
  "independent": 1905,
  "patent": 1906,
  "Gates,": 1907,
  "reasons.": 1908,
  "easy": 1909,
  "deny": 1910,
  "spent": 1911,
  "Serious": 1912,
  "stick": 1913,
  "Warp": 1914,
  "YOUR": 1915,
  "held": 1916,
  "cardiac": 1917,
  "Roulette": 1918,
  "clots,": 1919,
  "international": 1920,
  "Vaccinated": 1921,
  "shouldn’t": 1922,
  "Covid19": 1923,
  "maker": 1924,
  "What’s": 1925,
  "personally": 1926,
  "pain": 1927,
  "ends": 1928,
  "warns": 1929,
  "paying": 1930,
  "led": 1931,
  "details": 1932,
  "wasn't": 1933,
  "CV": 1934,
  "preventing": 1935,
  "earth": 1936,
  "house": 1937,
  "died.": 1938,
  "unable": 1939,
  "yrs": 1940,
  "Scientists": 1941,
  "respiratory": 1942,
  "Post": 1943,
  "production": 1944,
  "what?": 1945,
  "difference": 1946,
  "prevents": 1947,
  "believes": 1948,
  "Sinopharm": 1949,
  "ass": 1950,
  "problem.": 1951,
  "calls": 1952,
  "illegal": 1953,
  "all,": 1954,
  "Zero": 1955,
  "controlling": 1956,
  "with.": 1957,
  "say,": 1958,
  "Young": 1959,
  "thats": 1960,
  "Absolutely": 1961,
  "warp": 1962,
  "Old": 1963,
  "subjects": 1964,
  "rely": 1965,
  "loved": 1966,
  "#mRNA": 1967,
  "experienced": 1968,
  "turned": 1969,
  "80%": 1970,
  "ignore": 1971,
  "April": 1972,
  "self": 1973,
  "business.": 1974,
  "Im": 1975,
  "vaccinated?": 1976,
  "heavily": 1977,
  "powder": 1978,
  "Fauci,": 1979,
  "Gates.": 1980,
  "are.": 1981,
  "treated": 1982,
  "January": 1983,
  "21": 1984,
  "account": 1985,
  "reasons": 1986,
  "industry": 1987,
  "vaccines!": 1988,
  "feeling": 1989,
  "threat": 1990,
  "adults": 1991,
  "ineffective": 1992,
  "public.": 1993,
  "200": 1994,
  "contain": 1995,
  "Italy": 1996,
  "oh": 1997,
  "(the": 1998,
  "act": 1999,
  "microbe": 2000,
  "vaccine..": 2001,
  "anybody": 2002,
  "reviewed": 2003,
  "enough.": 2004,
  "dangerous.": 2005,
  "Guinea": 2006,
  "MRNA": 2007,
  "tissue": 2008,
  "unethical": 2009,
  "Million": 2010,
  "wasn’t": 2011,
  "Oxford-AstraZeneca": 2012,
  "Thats": 2013,
  "Covid?": 2014,
  "miracle": 2015,
  "teacher": 2016,
  "therefore": 2017,
  "twice": 2018,
  "daughter": 2019,
  "NIH": 2020,
  "paralysis": 2021,
  "mom": 2022,
  "COVID,": 2023,
  "boosters": 2024,
  "Effects": 2025,
  "trial,": 2026,
  "“vaccine”": 2027,
  "version": 2028,
  "sound": 2029,
  "20%": 2030,
  "Four": 2031,
  "considered": 2032,
  "dollar": 2033,
  "16": 2034,
  "J": 2035,
  "scientist": 2036,
  "absolute": 2037,
  "Healthcare": 2038,
  "moment": 2039,
  "older": 2040,
  "shown": 2041,
  "straight": 2042,
  "Pfizer?": 2043,
  "narrative": 2044,
  "stuff": 2045,
  "Show": 2046,
  "unproven": 2047,
  "Risk": 2048,
  "Real": 2049,
  "permanent": 2050,
  "Yeadon": 2051,
  "claimed": 2052,
  "fact.": 2053,
  "court": 2054,
  "body,": 2055,
  "Global": 2056,
  "friend": 2057,
  "40%": 2058,
  "dna": 2059,
  "convinced": 2060,
  "upon": 2061,
  "approves": 2062,
  "--": 2063,
  "morning": 2064,
  "~": 2065,
  "Hey": 2066,
  "affect": 2067,
  "permanently": 2068,
  "Norwegian": 2069,
  "rate,": 2070,
  "scare": 2071,
  "previous": 2072,
  "barely": 2073,
  "Mandatory": 2074,
  "prosecution": 2075,
  "Johnson's": 2076,
  "We're": 2077,
  "(or": 2078,
  "warned": 2079,
  "widely": 2080,
  "stating": 2081,
  "Check": 2082,
  "correct": 2083,
  "everybody": 2084,
  "survive": 2085,
  "Ask": 2086,
  "SO": 2087,
  "#Coronavirus": 2088,
  "brother": 2089,
  "virus?": 2090,
  "speaking": 2091,
  "MANDATORY": 2092,
  "us,": 2093,
  "Research": 2094,
  "medicine": 2095,
  "russian": 2096,
  "situation": 2097,
  "fever": 2098,
  "obviously": 2099,
  "D": 2100,
  "crap": 2101,
  "#PfizerVaccine": 2102,
  "Died": 2103,
  "VERY": 2104,
  "requiring": 2105,
  "approved.": 2106,
  "MODERNA": 2107,
  "no.": 2108,
  "safer": 2109,
  "Thanks": 2110,
  "entirely": 2111,
  "covid?": 2112,
  "yeah,": 2113,
  "98%": 2114,
  "solution": 2115,
  "society": 2116,
  "know?": 2117,
  "profile": 2118,
  "pandemic.": 2119,
  "1)": 2120,
  "mutated": 2121,
  "mainstream": 2122,
  "themselves.": 2123,
  "trigger": 2124,
  "24": 2125,
  "1/2": 2126,
  "starting": 2127,
  "begin": 2128,
  "annual": 2129,
  "vaxx": 2130,
  "tho": 2131,
  "neither": 2132,
  "conducted": 2133,
  "interests": 2134,
  "admit": 2135,
  "week.": 2136,
  "it'll": 2137,
  "benefits": 2138,
  "course,": 2139,
  "None": 2140,
  "Clinical": 2141,
  "Search": 2142,
  "turning": 2143,
  "demand": 2144,
  "expensive": 2145,
  "reason.": 2146,
  "months,": 2147,
  "therapy": 2148,
  "Robert": 2149,
  "refused": 2150,
  "sense.": 2151,
  "occurred": 2152,
  "vaccine.\"": 2153,
  "now?": 2154,
  "cells.": 2155,
  "#auspol": 2156,
  "day,": 2157,
  "funny": 2158,
  "specific": 2159,
  "they’ve": 2160,
  "mother": 2161,
  "vaccine!!": 2162,
  "announce": 2163,
  "modified": 2164,
  "Netherlands": 2165,
  "ability": 2166,
  "Much": 2167,
  "then.": 2168,
  "announcement": 2169,
  "cost": 2170,
  "however": 2171,
  "thus": 2172,
  "interesting": 2173,
  "mandated": 2174,
  "alter": 2175,
  "place.": 2176,
  "trusted": 2177,
  "Bell's": 2178,
  "COVID-19,": 2179,
  "impossible": 2180,
  "stopping": 2181,
  "end.": 2182,
  "Until": 2183,
  "protecting": 2184,
  "controlled": 2185,
  "Emergency": 2186,
  "access": 2187,
  "turns": 2188,
  "MUST": 2189,
  "transmitting": 2190,
  "Kingdom": 2191,
  "Dead": 2192,
  "makers": 2193,
  "deaths?": 2194,
  "\"A": 2195,
  "eye": 2196,
  "Drug": 2197,
  "\"Pfizer": 2198,
  "Y’all": 2199,
  "GATES": 2200,
  "simple": 2201,
  "Were": 2202,
  "Immunity": 2203,
  "highest": 2204,
  "listen": 2205,
  "Billion": 2206,
  "Than": 2207,
  "fact,": 2208,
  "risky": 2209,
  "“": 2210,
  "terms": 2211,
  "couldn't": 2212,
  "#RussianVaccine": 2213,
  "note": 2214,
  "late": 2215,
  "money,": 2216,
  "COVID?": 2217,
  "destroyed": 2218,
  "break": 2219,
  "Times": 2220,
  "add": 2221,
  "cure.": 2222,
  "dodgy": 2223,
  "particularly": 2224,
  "paused": 2225,
  "particular": 2226,
  "Perhaps": 2227,
  "Lets": 2228,
  "fist": 2229,
  "anyway": 2230,
  "marketing": 2231,
  "Adenovirus": 2232,
  "#Covaxin": 2233,
  "lock": 2234,
  "dangers": 2235,
  "Go": 2236,
  "surprised": 2237,
  "hearing": 2238,
  "label": 2239,
  "reduction": 2240,
  "cured": 2241,
  "obvious": 2242,
  "anything.": 2243,
  "excluded": 2244,
  "Trials": 2245,
  "9": 2246,
  "response.": 2247,
  "thrombocytopenia": 2248,
  "African": 2249,
  "perhaps": 2250,
  "Life": 2251,
  "ya": 2252,
  "Out": 2253,
  "SA": 2254,
  "OUT": 2255,
  "\"dead": 2256,
  "UK.": 2257,
  "points": 2258,
  "PM": 2259,
  "lung": 2260,
  "problems.": 2261,
  "Yeah,": 2262,
  "so,": 2263,
  "win": 2264,
  "specifically": 2265,
  "planning": 2266,
  "Medicines": 2267,
  "deliver": 2268,
  "starts": 2269,
  "scary.": 2270,
  "Looks": 2271,
  "advised": 2272,
  "Western": 2273,
  "Me": 2274,
  "worldwide": 2275,
  "pneumonia": 2276,
  "Efficacy": 2277,
  "snake": 2278,
  "Hydroxychloroquine": 2279,
  "strategy": 2280,
  "Mr": 2281,
  "Covid-19.": 2282,
  "main": 2283,
  "attack": 2284,
  "ONE": 2285,
  "refuses": 2286,
  "showed": 2287,
  "day.": 2288,
  "corruption": 2289,
  "choice,": 2290,
  "influenza": 2291,
  "Database": 2292,
  "Test": 2293,
  "drugs.": 2294,
  "first,": 2295,
  "June": 2296,
  "Too": 2297,
  "kids.": 2298,
  "wide": 2299,
  "strange": 2300,
  "facial": 2301,
  "ridiculous": 2302,
  "reducing": 2303,
  "yet?": 2304,
  "shit.": 2305,
  "THERE": 2306,
  "depopulation": 2307,
  "Covishield": 2308,
  "hence": 2309,
  "said,": 2310,
  "powers": 2311,
  "advising": 2312,
  "Other": 2313,
  "valid": 2314,
  "Japan": 2315,
  "reduces": 2316,
  "bloody": 2317,
  "57": 2318,
  "respect": 2319,
  "BS": 2320,
  "dad": 2321,
  "supports": 2322,
  "55": 2323,
  "However": 2324,
  "December": 2325,
  "Days": 2326,
  "manufacturer": 2327,
  "Being": 2328,
  "yes,": 2329,
  "ordered": 2330,
  "genetically": 2331,
  "honest": 2332,
  "producing": 2333,
  "sounds": 2334,
  "otherwise": 2335,
  "Total": 2336,
  "pigs.": 2337,
  "PR": 2338,
  "cold.": 2339,
  "rid": 2340,
  "vaccine??": 2341,
  "they'll": 2342,
  "2019": 2343,
  "damage,": 2344,
  "Warning": 2345,
  "screaming": 2346,
  "perfect": 2347,
  "candidate": 2348,
  "later.": 2349,
  "worse.": 2350,
  "participant": 2351,
  "compromised": 2352,
  "individual": 2353,
  "crazy": 2354,
  "keeps": 2355,
  "family.": 2356,
  "speak": 2357,
  "Exactly": 2358,
  "CCP": 2359,
  "harmful": 2360,
  "aged": 2361,
  "review": 2362,
  "time,": 2363,
  "kid": 2364,
  "Had": 2365,
  "Second": 2366,
  "document": 2367,
  "sent": 2368,
  "saving": 2369,
  "jab,": 2370,
  "muscle": 2371,
  "deserve": 2372,
  "who's": 2373,
  "paralyzed": 2374,
  "you’ll": 2375,
  "careful": 2376,
  "piece": 2377,
  "lied": 2378,
  "Someone": 2379,
  "Vaccine:": 2380,
  "banknote": 2381,
  "blind": 2382,
  "campaign": 2383,
  "fighting": 2384,
  "news.": 2385,
  "sun": 2386,
  "National": 2387,
  "kept": 2388,
  "election.": 2389,
  "Trust": 2390,
  "fingers": 2391,
  "Without": 2392,
  "disabled": 2393,
  "Moderna,": 2394,
  "wave": 2395,
  "Billions": 2396,
  "hospitalized": 2397,
  "thread": 2398,
  "B": 2399,
  "compensation": 2400,
  "data?": 2401,
  "Astra-Zeneca": 2402,
  "inferior": 2403,
  "unvaccinated": 2404,
  "beginning": 2405,
  "EMA": 2406,
  "Oh,": 2407,
  "declared": 2408,
  "waving": 2409,
  "THEIR": 2410,
  "2009": 2411,
  "99.98%": 2412,
  "unlikely": 2413,
  "Full": 2414,
  "Rare": 2415,
  "discovered": 2416,
  "halt": 2417,
  "vaccination?": 2418,
  "#Covid19UK": 2419,
  "up,": 2420,
  "thru": 2421,
  "statement": 2422,
  "Dear": 2423,
  "tool": 2424,
  "reportedly": 2425,
  "homes": 2426,
  "works,": 2427,
  "then?": 2428,
  "dark": 2429,
  "hurt": 2430,
  "#BorisJohnson": 2431,
  "relationship": 2432,
  "skipped": 2433,
  "giant": 2434,
  "YouTube": 2435,
  "suspend": 2436,
  "okay": 2437,
  "0%": 2438,
  "Cases": 2439,
  "questioning": 2440,
  "numerous": 2441,
  "want.": 2442,
  "allows": 2443,
  "CoVid": 2444,
  "study.": 2445,
  "#modernavaccine": 2446,
  "policy": 2447,
  "company.": 2448,
  "masks,": 2449,
  "followed": 2450,
  "hundred": 2451,
  "Minister": 2452,
  "T": 2453,
  "works.": 2454,
  "BIG": 2455,
  "Stay": 2456,
  "bad,": 2457,
  "nations": 2458,
  "Trudeau": 2459,
  "additional": 2460,
  "tweet": 2461,
  "believing": 2462,
  "heavy": 2463,
  "present": 2464,
  "needle": 2465,
  "Governments": 2466,
  "surely": 2467,
  "issued": 2468,
  "have.": 2469,
  "damaged": 2470,
  "regular": 2471,
  "mandatory.": 2472,
  "include": 2473,
  "winking": 2474,
  "apparent": 2475,
  "analysis": 2476,
  "Nigerian": 2477,
  "produces": 2478,
  "rise": 2479,
  "Nigeria": 2480,
  "yr": 2481,
  "spread.": 2482,
  "Actually": 2483,
  "interest": 2484,
  "presenter": 2485,
  "group.": 2486,
  "issue.": 2487,
  "for.": 2488,
  "powerful": 2489,
  "bottom": 2490,
  "nature": 2491,
  "Let’s": 2492,
  "And,": 2493,
  "SARS-CoV-2": 2494,
  "failing": 2495,
  "deaths,": 2496,
  "We've": 2497,
  "situations": 2498,
  "years,": 2499,
  "prefer": 2500,
  "speech": 2501,
  "profit.": 2502,
  "passing": 2503,
  "write": 2504,
  "race": 2505,
  "perfectly": 2506,
  "contamination": 2507,
  "odd": 2508,
  "myelitis": 2509,
  "CURE": 2510,
  "BILL": 2511,
  "therapy.": 2512,
  "recommended": 2513,
  "confirm": 2514,
  "ethical": 2515,
  "Lol": 2516,
  "ex": 2517,
  "senior": 2518,
  "necessary": 2519,
  "genes": 2520,
  "stronger": 2521,
  "ridiculous.": 2522,
  "logic": 2523,
  "suppose": 2524,
  "Report": 2525,
  "Period.": 2526,
  "zany": 2527,
  "Makes": 2528,
  "buying": 2529,
  "Black": 2530,
  "expecting": 2531,
  "10%": 2532,
  "director": 2533,
  "victims": 2534,
  "publicly": 2535,
  "#lockdown": 2536,
  "jail": 2537,
  "HPV": 2538,
  "ITS": 2539,
  "country,": 2540,
  "watched": 2541,
  "played": 2542,
  "interested": 2543,
  "people!": 2544,
  "happen.": 2545,
  "better.": 2546,
  "proves": 2547,
  "Scientist": 2548,
  "connection": 2549,
  "they’ll": 2550,
  "team": 2551,
  "too,": 2552,
  "intensive": 2553,
  "deep": 2554,
  "patients.": 2555,
  "plenty": 2556,
  "ignoring": 2557,
  "hospitalised": 2558,
  "everyone.": 2559,
  "boy": 2560,
  "releasing": 2561,
  "whom": 2562,
  "brand": 2563,
  "consequences": 2564,
  "fatigue": 2565,
  "scam.": 2566,
  "filed": 2567,
  "widespread": 2568,
  "soon.": 2569,
  "view": 2570,
  "below": 2571,
  "stroke": 2572,
  "headache": 2573,
  "experimental,": 2574,
  "Several": 2575,
  "Nurse": 2576,
  "99.7%": 2577,
  "suggests": 2578,
  "people's": 2579,
  "market.": 2580,
  "apart": 2581,
  "Speed": 2582,
  "issues,": 2583,
  "suit": 2584,
  "pig": 2585,
  "England": 2586,
  "figure": 2587,
  "testing,": 2588,
  "reality": 2589,
  "outside": 2590,
  "Agency": 2591,
  "inside": 2592,
  "stories": 2593,
  "collision": 2594,
  "available.": 2595,
  "coffin": 2596,
  "knowledge": 2597,
  "chronic": 2598,
  "intended": 2599,
  "covering": 2600,
  "dead.": 2601,
  "joke": 2602,
  "35%": 2603,
  "together": 2604,
  "ER": 2605,
  "knowingly": 2606,
  "attempt": 2607,
  "insist": 2608,
  "recover": 2609,
  "crossed": 2610,
  "Isn't": 2611,
  "AstraZeneca,": 2612,
  "market,": 2613,
  "critical": 2614,
  "proved": 2615,
  "compare": 2616,
  "who’ve": 2617,
  "utterly": 2618,
  "words": 2619,
  "declined": 2620,
  "PEOPLE": 2621,
  "WHAT": 2622,
  "California": 2623,
  "Approval": 2624,
  "letter": 2625,
  "standard": 2626,
  "sleep": 2627,
  "provides": 2628,
  "community": 2629,
  "MY": 2630,
  "causal": 2631,
  "paper": 2632,
  "truth.": 2633,
  "Almost": 2634,
  "#COVIDー19": 2635,
  "vomiting": 2636,
  "key": 2637,
  "revealed": 2638,
  "authorized": 2639,
  "Severe": 2640,
  "Allergic": 2641,
  "Having": 2642,
  "skip": 2643,
  "thrown": 2644,
  "finding": 2645,
  "demanding": 2646,
  "rejected": 2647,
  "home.": 2648,
  "passport.": 2649,
  "anything,": 2650,
  "York": 2651,
  "provided": 2652,
  "Dec": 2653,
  "weeks.": 2654,
  "slightly": 2655,
  "clapping": 2656,
  "Influenza": 2657,
  "questionable": 2658,
  "me!": 2659,
  "vacc": 2660,
  "events.": 2661,
  "host": 2662,
  "beyond": 2663,
  "#Pediatrics": 2664,
  "same.": 2665,
  "method": 2666,
  "computer": 2667,
  "Probably": 2668,
  "helping": 2669,
  "Canadian": 2670,
  "couldn’t": 2671,
  "risks.": 2672,
  "Prof": 2673,
  "adequate": 2674,
  "propaganda.": 2675,
  "outweigh": 2676,
  "finds": 2677,
  "flushed": 2678,
  "contact": 2679,
  "Talk": 2680,
  "re": 2681,
  "3)": 2682,
  "proteins": 2683,
  "True": 2684,
  "Nor": 2685,
  "Twitter": 2686,
  "vaccine;": 2687,
  "1/": 2688,
  "pulled": 2689,
  "Democrats": 2690,
  "Syndrome": 2691,
  "pray": 2692,
  "dose,": 2693,
  "CV19": 2694,
  "die.": 2695,
  "promise": 2696,
  "Pretty": 2697,
  "unapproved": 2698,
  "dozens": 2699,
  "creates": 2700,
  "temporarily": 2701,
  "“The": 2702,
  "up!": 2703,
  "Indians": 2704,
  "suggesting": 2705,
  "Hancock": 2706,
  "come.": 2707,
  "card": 2708,
  "fly": 2709,
  "react": 2710,
  "horrible": 2711,
  "draconian": 2712,
  "Data": 2713,
  "stats": 2714,
  "fudged": 2715,
  "ultimately": 2716,
  "pile": 2717,
  "80": 2718,
  "Norway,": 2719,
  "ok": 2720,
  "fucked": 2721,
  "traditional": 2722,
  "fat": 2723,
  "normally": 2724,
  "#BigPharma": 2725,
  "Up": 2726,
  "Hence": 2727,
  "solve": 2728,
  "much.": 2729,
  "Therefore": 2730,
  "Hope": 2731,
  "bigger": 2732,
  "administer": 2733,
  "bad.": 2734,
  "Wednesday": 2735,
  "investigate": 2736,
  "WHO,": 2737,
  "DOES": 2738,
  "Control": 2739,
  "trial?": 2740,
  "!!!": 2741,
  "roulette.": 2742,
  "reasonable": 2743,
  "studied": 2744,
  "transverse": 2745,
  "VIRUS": 2746,
  "results.": 2747,
  "Tests": 2748,
  "shortly": 2749,
  "throw": 2750,
  "Isn’t": 2751,
  "anaphylaxis": 2752,
  "*": 2753,
  "virus!": 2754,
  "lasts": 2755,
  "changes": 2756,
  "Within": 2757,
  "severity": 2758,
  "Polio": 2759,
  "do?": 2760,
  "Melinda": 2761,
  "months?": 2762,
  "REAL": 2763,
  "numbers.": 2764,
  "up?": 2765,
  "test.": 2766,
  "disease,": 2767,
  "sort": 2768,
  "rubbish": 2769,
  "poison.": 2770,
  "spend": 2771,
  "encouraging": 2772,
  "four": 2773,
  "Interesting": 2774,
  "squinting": 2775,
  "Following": 2776,
  "#covid19.": 2777,
  "yellow": 2778,
  "made.": 2779,
  "Might": 2780,
  "AstraZeneca-Oxford": 2781,
  "foreign": 2782,
  "But,": 2783,
  "Millions": 2784,
  "finally": 2785,
  "masks.": 2786,
  "Reactions": 2787,
  "HCQ,": 2788,
  "rich": 2789,
  "notice": 2790,
  "development.": 2791,
  "acting": 2792,
  "Covid-19,": 2793,
  "rat": 2794,
  "Donald": 2795,
  "66%": 2796,
  "like.": 2797,
  "Instead": 2798,
  "pure": 2799,
  "Doesn't": 2800,
  "control.": 2801,
  "Apparently": 2802,
  "convince": 2803,
  "though,": 2804,
  "them!": 2805,
  "ruined": 2806,
  "Thousands": 2807,
  "monkey": 2808,
  "Us": 2809,
  "effects?": 2810,
  "sudden": 2811,
  "class": 2812,
  "humanity": 2813,
  "selfish": 2814,
  "39%": 2815,
  "enjoy": 2816,
  "insurance": 2817,
  "subject": 2818,
  "Care": 2819,
  "Elderly": 2820,
  "Die": 2821,
  "Nuremberg": 2822,
  "Infectious": 2823,
  "5G": 2824,
  "concluded": 2825,
  "\"We": 2826,
  "0.00005%": 2827,
  "DONT": 2828,
  "round": 2829,
  "allowing": 2830,
  "ethics": 2831,
  "STILL": 2832,
  "world,": 2833,
  "happening": 2834,
  "site": 2835,
  "conflict": 2836,
  "medication": 2837,
  "signed": 2838,
  "mandates": 2839,
  "physician": 2840,
  "broken": 2841,
  "moving": 2842,
  "cheap": 2843,
  "member": 2844,
  "already.": 2845,
  "laws": 2846,
  "vac": 2847,
  "agree.": 2848,
  "400": 2849,
  "Gates'": 2850,
  "OR": 2851,
  "included": 2852,
  "Coronavirus:": 2853,
  "woozy": 2854,
  "We’re": 2855,
  "sheep": 2856,
  "warn": 2857,
